import React from 'react'

const Suppliers = () => {
  return (
    <section className='container '>

        <h1 className='text-[32px] leading-[1.18] font-medium mb-[32px] fira'>Поставщикам и партнёрам</h1>
        <h3 className='text-[32px] leading-[1.18] font-medium mb-[32px] fira'>ООО «Рустрак» приглашает к сотрудничеству.</h3>
        <p>Наша компания 17 лет работает на рынке производства и продажи коммерческого транспорта и спецтехники и прочно занимает ведущие позиции на российском рынке.</p> 
        <p>Мы приглашаем к сотрудничеству поставщиков комплектующих, как одно из основных направлений развития компании.</p>
        <p>Наша компания заинтересована в долгосрочном и эффективном сотрудничестве.</p>
        <p>Мы ценим в партнёрах:</p>
        <ul>
            <li>
                <div>1</div>
                <p>Высококачественную продукцию;</p>
            </li>
            <li>
                <div>2</div>
                <p>Гибкую ценовую политику;</p>
            </li>
            <li>
                <div>3</div>
                <p>Регулярное информирование об ассортименте и складских остатках продукции;</p>
            </li>
            <li>
                <div>4</div>
                <p>Минимальные сроки поставки.</p>
            </li>
        </ul>
        <p>Основные принципы ООО «РусТрак» при взаимодействии с партнёрами:</p>
        <ul>
            
            <li>- Доверие,</li>
            <li>- честность,</li>
            <li>- взаимопомощь;</li>
        </ul>
        <p>Долгосрочное сотрудничество на взаимовыгодной основе. Обязательность и точность выполнения договоренностей. Соблюдение международных норм деловой этики.</p>
        <p>Всегда рады Вам!</p>
        
         
    </section>
  )
}

export default Suppliers















