import general from '../assets/images/general.webp'


  [
  {
    "img":general,
    "full_name": "Шаронов Сергей Владимирович",
    "position": "Генеральный директор",
    "phone": "8 (831) 225-00-55",
    "email": "komdir@rtrf.ru"
  },
  {
    "full_name": "Сучков Александр Алексеевич",
    "position": "Коммерческий директор",
    "phone": "8 (831) 225-00-55",
    "email": "sale@rtrf.ru"
  },
  {
    "full_name": "Савенко Екатерина Юрьевна",
    "position": "Менеджер по продажам",
    "phone": "88312352517 доб.214",
    "email": "RK+8425@rtrf.ru"
  },
  {
    "full_name": "Сергеева Юлия Юрьевна",
    "position": "Менеджер по продажам",
    "phone": "88312352517 доб.215",
    "email": "sale4+8425@rtrf.ru"
  },
   {
    "full_name": "Конев Максим Анатольевич",
    "position": "Руководитель направления развития дилерской сети",
    "phone": "88312250055 доб.213",
    "mobile": "89302703728",
    "email": "sale3@rtrf.ru"
  },
  {
    "full_name": "Киселёв Иван Александрович",
    "position": "Руководитель отдела по сертификации ООО «РусТрак»",
    "phone": "88312250055 доб.212",
    "mobile": "89534157742",
    "email": "sale2@rtrf.ru"
  },
  {
    "full_name": "Шалявин Дмитрий Леонидович",
    "position": "Главный конструктор",
    "phone": "88312250055 доб.701",
    "email": "kb@rtrf.ru"
  },
  {
    "full_name": "Ярилин Александр Валерьевич",
    "position": "Инженер по гарантии",
    "phone": "88312250055 доб.610",
    "email": "kb1@rtrf.ru"
  },
   {
    "full_name": "Мuрeев Александр Евгеньевич",
    "position": "Начальник ОТК",
    "phone": "88312250055 доб.601",
    "mobile": "89534154171",
    "email": "OTK@rtrf.ru"
  },
  {
    "full_name": "Иванов Сергей Иванович",
    "position": "Руководитель отдела снабжения",
    "phone": "88312250055 доб.401",
    "mobile": "89519151423",
    "email": "snab@rtrf.ru"
  }
]











